Repository: sushain97/apertium-monorepo-svn-82937
Catalog: nursery/apertium-sme-smn/fi.samediggi/view_id_EQ_480_itemid_EQ_149.tmx
Source language: sme
Languages: smn

source: Ijahis ijas gullat dán jagi Tuvalaš čottalávluma
smn: Ijâttis iijâst kuullâp taan ive čuudâlavluu Tuvast

source: Ijahis idja – eamiálbmogiid musihkkadáhpáhusas Anáris dán geasi gullat ovtta Tuva čeahpimus čottalávlu , Igor Koshkendei .
smn: Ijâttis ijjâ – algâaalmugij muusiktábáhtusâst Anarist kuullâp taan keesi Tuva čepimussáid čuudâlávloid kullee Igor Koshkendei .

source: Koshkendei lea riikkaidgaskasaččat dovddus ja son lea ožžon ruovtturiikkastis Tuvas hui alla khoomeyzi-árvonama .
smn: Koshkendei lii aalmugijkoskâsávt tobdos já sun lii jieijâs päikkienâmist Tuvast uážžum uáli ollâ khoomeyzi-arvunoomâ .

source: Son máhttá buot khoomei-stiillaid ja lea vuoitán Gaska-Asia Grand Prix III – gilvvu .
smn: Sun haaldâš puoh khoomei-stiijlâid já lii vuáittám Koskâ-Aasia Grand Prix III – kišto .

source: - Tuvalaš čottalávlun lea earenoamáš lávlunvuohki , mii lea boktalan miehtá máilmmi beroštumi . Čottalávlu nagoda buvttadit máŋggaid čuoddji jienaid oktanaga .
smn: – Tuvalâš čuudâlavluu eromâš lávlumvyehi lii luptim mailmist stuorrâ mielâkiddiivâšvuođâ , mast lávloo áppád pyevtittiđ maŋgâ čyeijee jienâ siämmáá áigásávt .

source: Igor Koshkendei guhte galgá boahtit lávddi ala Ijahis ijas lea eret Tuvas , Lulli-Sibirjás , mii lea guovddáš báiki čottalávlumii , muitala Ijahis ija riikkaidgaskasaš áššiid koordináhtor Marina Falevitch Sámi oahpahusguovddážis .
smn: Maadâ-Siperia Tuva , mast Ijâttis iijâst lávdástellee Igor Koshkendei lii vuálgus , lii čuudâlavluu kuávdášlâš kuávlu , muštâl Ijâttis iijâ aalmugijkoskâsij aašij koordinaattor Marina Falevitch Säämi máttááttâskuávdáást .

source: Jagi 2011 temán Eatnama jienat
smn: Ive 2011 teeman Eatnama jienat

source: Ijahis idja - eamiálbmogiid musihkkadáhpáhus lágiduvvo Anára girkosiiddas gávccát háve 19.–21.8.2011 .
smn: Ijâttis ijjâ – algâaalmugij muusiktábáhtus uárnejuvvoo Aanaar markkânist káávcád keerdi 19.–21.8.2010 .

source: Festivála lea láhččán alcces saji deháleamos sámemusihka dáhpáhussan Suomas .
smn: Festivaal lii vuáháiduttám sajattuvâs tehálumosin sämimuusig oovdânpyehtee tábáhtussân Suomâst .

source: Festivála temán lea dán jagi Eatnama jienat , mii joatká Ijahis idja dáhpáhusa eamiálbmottemá .
smn: Festivaal teeman lii taan ive Eatnama jienat – Eennâm jienah , mii juátká Ijâttis ijjâ tábáhtus algâaalmugteema .

source: Temá govvida eamiálbmogiid earenoamáš oktavuođa eatnamii ja dan movt sin musihkka bohciida birrasa luonddus .
smn: Teema spejâlist algâaalmugij eromâš ohtâvuođâ enâmân já tom , maht sii muusig paijaan pirâstittee luándust .

source: Ijahis ija váldodáhpáhus lea Ijahis idja !
smn: Ijâttis iijâ váldutábáhtus lii Ijâttis ijjâ !

source: - konsearta lávvardaga 20.8 , gos gullát Igor Koshkendei lassin sápmelaš jietnačeahpi Wimme , sámegielat ráppára Slincraze Mázes , SomBy , Niillas Holmberga , Anára joavkku The Slap ja árbevirolaš juigiid davviriikkaid oktasaš Juigiid searvvis ja dan lassin ollu eará sámemusihka .
smn: – konsert , mii uárnejuvvoo lávurduv 20.8 . Tast kuullâp Igor Koshkendei lasseen säämi jienâčeepi Wimme Saari , sämikielâlâš räppäjeijee SlinCraze Maasist , SomBy , Niillas Holmberg , aanaarlâš The Slap já ärbivuáválijd jyeigeid ohtsâštave-eennâmlii Jyeigei seervist sehe ennuv eres sämimuusik .

source: Ijahis idja - dáhpáhusa lágidit ovttasbarggus Anára Sámisearvi , Sámediggi , Sámi oahpahusguovddáš , Sámemusea Siida , Anára gielda , Sámi mánáidkulturguovddáš ja Giellagas-instituhtta .
smn: Ijâttis ijjâ – tábáhtus uárnejeh oovtâstpargoost Anára Sámisearvi , Sämitigge , Säämi máttááttâskuávdáš , Sämimuseo Sijdâ , Aanaar kieldâ , Säämi párnáikulttuurkuávdáš já Giellagas-instituut .

source: xxx
smn: Lasetiäđuh festivaaljođetteijee Anna Näkkäläjärvist , Tämä sähköpostiosoite on suojattu roskapostia vastaan , aseta javascripttuki päälle nähdäksesi osoitteen .
